export const resume_items = [
        {
            question: "입사하고 싶은 이유와 준비 과정을 구체적으로 작성해주세요.",
            answer: "",
        },
        {
            question: "본인이 끝까지 파고들어 본 가장 의미있었던 개발 경험 또는 개발 활동에 대해 얘기해 주세요. 그 개발 경험 또는 개발 활동을 통해 배운 점이 무엇인지, 본인의 '어떤 부분이 성장'했는지에 대해 작성해 주세요.",
            answer: "",
        },
        {
            question: "입사하고 싶은 이유와 준비 과정을 구체적으로 작성해주세요.",
            answer: "",
        },
        {
            question: "입사하고 싶은 이유와 준비 과정을 구체적으로 작성해주세요.",
            answer: "",
        },
    ];